{
  "places": [
    {
      "name": "La filosofía y la ciencia",
      "autor": "Gabriel Flores (1965)",
      "geometry": [20.693997094019142, -103.34916341067505],
      "description": "La composición de este mural nos sugiere una lectura desde la parte central hacia los extremos. En el extremo derecho se observa una figura masculina desnuda en tonos fríos que lleva su mano izquierda hacia la cabeza; en el extremo derecho, un grupo de hombres desnudos sobre un fondo en llamas se dirigen ensimismados hacia un aparato metálico, uno de ellos porta una antorcha. Todos parecen dirigirse al centro del mural donde se encuentran los tres personajes principales. El de la derecha está rodeado por círculos en movimiento y los brazos abiertos, su brazo derecho dirige la mirada hacia el centro donde vemos el personaje principal que da una estructura compositiva al cuadro en forma de una gran pirámide, representa el estudio y por medio de este al progreso. En el extremo izquierdo se percibe la única figura femenina que representa a Atenea, diosa de la guerra y la sabiduría. ",
      "audio": "filosofiayciencia.mp3",
      "photo": "laFilosofiaYCiencia.jpeg",
      "type": "mural",
      "id":  1,
      "active": true
    },
    {
      "name": "La Evolución de la Educación en México",
      "autor": "José Chávez Morado (1958)",
      "geometry": [20.695113715729672, -103.34727383792644],
      "description": "Mural de carácter didáctico en tres planos unidos por sus objetivos históricos, en el que se representa a diversos personajes que contribuyeron a forjar la educación y la cultura del país, desde la época prehispánica hasta la moderna, sobresaliendo la figura del pintor jalisciense José Clemente Orozco, quien se erige como guía de un movimiento que a través del arte contribuye, junto con maestros y estudiantes, a erigir un mejor país. ",
      "audio": "evolucioneduacion.mp3",
      "photo": "evoluciondelaeduacion.jpg",
      "type": "mural",
      "id":  2,
      "active": true

    },
    {
      "name": "La Independencia Nacional, Hidalgo Libertador",
      "autor": "José Clemente Orozco (1937)",
      "geometry": [20.6761825721972, -103.34650695729378],
      "description": "Mural dividido en tres temáticas: la independencia liderada por Miguel Hidalgo y Costilla, la religión aliada al militarismo y una crítica a la política y sus ideologías, tratadas con el dramatismo y la vitalidad expresiva propias del muralista. Hidalgo, con fuerza y coraje, alza una antorcha incendiada en su mano derecha, parece liderar al pueblo que lucha enfurecido y muere atravesado por filosas armas.",
      "audio": "idenpendencianacional.mp3",
      "photo": "Laindependencianacional.jpeg",
      "type": "mural",
      "id":  3,
      "active": true
    },
    {
      "name": "Ideales agrarios y laboristas de la Revolución ",
      "autor": "Amado de la Cueva y David Alfaro Siqueiros (1924-1926)",
      "geometry": [20.676102792532504, -103.34857699199782],
      "description": "Debido a sus dimensiones, esta obra en su conjunto, es considerada el segundo gran proyecto muralista de la ciudad de Guadalajara. En este mural predomina el dibujo sobre el color, limitado a tonos ocres y sienas más el negro, empleado para delimitar formas y sugerir planos, lo que confiere una profunda sensación de armonía y equilibrio. Una familia campesina carga los símbolos de la opresión, un militar, una iglesia y el símbolo de la democracia, con balanza y gorro frigio.",
      "audio": "idealesagrariosyarbolistas.mp3",
      "photo": "idealesAgrariosYLaboristas.jpeg",
      "type": "mural",
      "id":  4,
      "active": true
    },
    {
      "name": "La conquista material",
      "autor": "Gabriel Flores (1962)",
      "geometry": [20.67760811337832, -103.34781364999533],
      "description": "Mural ilustrativo que narra anécdotas históricas sobre la fundación de Guadalajara. Francisco Aceves señala que “hasta 1970, la pintura mural de Gabriel Flores está dentro de las peculiaridades del muralismo mexicano que se nutre de la historia y de las tradiciones vernáculas que arrancan desde la época precolombina y en el vigor con que se expresan los problemas humanos, sean estos económicos, políticos, religiosos. La sección del mural que aborda el tema de la fundación de Guadalajara representa el momento en que entran los españoles triunfantes portando escudos, armas y la cruz cristiana que sobresale, ante un grupo de indígenas semidesnudos derrotados y humillados, como si se tratase de un ángel caído que ha luchado todo lo que ha podido, pero la supremacía bélica representada en el cañón, la armadura y el caballo los ha derrotado.",
      "audio": "conquistamaterial.mp3",
      "photo": "conquistamaterial.jpeg",
      "type": "mural",
      "id":  5,
      "active": true
    },
    {
      "name": "La conquista de la Nueva Galicia",
      "autor": "José Guadalupe Zuno (1953)",
      "geometry": [20.677612379240113, -103.34654852810161],
      "description": "El mural está dividido en cuatro zonas diferenciadas por vibrantes contrastes cromáticos cálidos y fríos que representa el momento brutal de la confrontación bélica entre grupos indígenas y la armada española. Ofrece una visión al pueblo mexicano sobre su terrible pasado. Un perro rabioso a punto de ser arrojado sobre sus víctimas, la participación de pueblos indígenas apoyando al conquistador, la fiereza y valentía de los indígenas que defendieron su tierra, la clara supremacía bélica por parte de los españoles (cañones, caballo, armas, perros) antes las flechas, y armas elaboradas manualmente.",
      "audio": "conquistanuevagalicia.mp3",
      "photo": "laConquistaDeLaNuevaGalicia.jpeg",
      "type": "mural",
      "id":  6,
      "active": true
    },
    {
      "name": "Alfareros Tonaltecas",
      "autor": "Carlos Orozco Romero (1923)",
      "geometry": [20.6782855959395, -103.34659737472614],
      "description": "Es uno de los primeros murales realizados en Guadalajara por un pintor tapatío, el destacado pintor Carlos Orozco Romero en el marco del movimiento muralista mexicano iniciado en la década de los veinte del siglo pasado. Es notorio el tratamiento formal y técnico, ya que conjuga la vanguardia europea en la esquematización de la figura humana y el contenido simbólico del mural. Cuatro de ellos miran directamente al espectador mientras algunos parecen realizar alguna artesanía típica de la zona; una mujer con los brazos cruzados sobre su vientre divide el espacio pictórico en dos, y al fondo se aprecia el Cerro de la Reina, sitio simbólico y mitológico para los tonaltecas. ",
      "audio": "alfarerosTonaltecas.mp3",
      "photo": "alfarerosTonaltecas.jpeg",
      "type": "mural",
      "id":  7,
      "active": true
    },
    {
      "name": "Nuestra civilización y El fracaso de nuestra civilización (1979-1980) ",
      "autor": "Gabriel Flores García (1930-1993) ",
      "geometry": [20.684486024242254, -103.34667862470029],
      "description": "Gabriel Flores fue ayudante de David A. Siqueiros y Juan O’Gorman en la Ciudad de México de quienes aprendió las técnicas de mural. Más en los murales del edificio SEMS, hay un distanciamiento de estos. En estos murales predominan los colores oscuros y opacos, tonalidades grises y amarillentas, ciudades incendiadas o abandonadas, personajes ensimismados o dolientes cargados de una intensidad emocional para representar el fracaso a dónde se dirige la humanidad deshumanizada y esclavista. No hay dramatismo en sus personajes, sino tristeza y dolor reflejada en niños, jóvenes y adultos.",
      "audio": "nuestracivilizacion.mp3",
      "photo": "nuestracivilizacion.jpeg",
      "type": "mural",
      "id":  8,
      "active": true
    },
    {
      "name": "Santuario de Nuestra Señora de Guadalupe",
      "autor": "Antonio Alcalde y Barriga",
      "geometry": [20.684695496070553, -103.34834479027793],
      "description": "El Barrio del Santuario enaltece a su fundador, el Obispo Antonio Alcalde y Barriga, un español nacido en Cigales quien llegó a Guadalajara en 1771, a sus 70 años de edad, para cambiar con caridad y esperanza el rostro de la ciudad.\n\nPromovió la construcción del Santuario de Nuestra Señora de Guadalupe, donde la fe se manifiesta a lo largo del año por una comunidad unida y dinámica. Cada 12 de diciembre se celebra con vigor a la Virgen y es común ver a personas con atavíos en honor a la Guadalupana; sus custodios y los feligreses del barrio se unen a otros fieles en la devoción mariana, particularmente emotiva en el curso de los 46 rosarios en honor a Santa María de Guadalupe. Las cenizas de Alcalde descansan en el interior del Santuario y al Obispo se atribuyen milagros que mantienen viva su memoria. Su corazón incorrupto desde 1792, año de su muerte, se conserva en el Templo de la Inmaculada Concepción.",
      "audio": "santuarionuestrasenoraguadalupe.mp3",
      "photo": "santuariodenuestrasenora.jpg",
      "type": "gastronomica",
      "id":  9,
      "active": true
    },
    {
      "name": "Jardín del Santuario",
      "autor": "Fray Antonio Alcalde",
      "geometry": [20.68411051365032, -103.34823011293372],
      "description": "Los habitantes del barrio comparten el recuerdo de paseos al cercano Parque Alcalde y de vivencias familiares hilvanadas en un espacio común, el Jardín del Santuario, donde una escultura monumental de Alcalde y Barriga marca su trascendencia como benefactor indiscutible de Guadalajara. \n\n \n\nAtención especial merecen los sabores distintivos en los alrededores del Jardín: tortas estilo Santuario; tostadas; pollo frito (derivado del pollo a la Valentina); tamales; cecina; pozole, enchiladas, flautas y sopes. De la comida dulce resaltan los buñuelos bañados con un jarabe de piloncillo y guayaba, las jericallas y las cañas de azúcar partidas en trozos. Para beber están las aguas frescas, el tepache y el atole. Por la zona también pueden encontrarse tacos de barbacoa, tortas ahogadas, nieves de garrafa, gorditas de nata y pan dulce artesanal. Las empanadas son imperdibles durante la Cuaresma.",
      "audio": "jardindelsantuario.mp3",
      "photo": "jardindelsantuario.jpg",
      "type": "gastronomica",
      "id":  10,
      "active": true
    },
    {
      "name": "Panteón de Belén",
      "autor": "Fray Antonio Alcalde",
      "geometry": [20.68742987509251, -103.34534524448708],
      "description": "El Obispo Alcalde concibió en torno al Santuario un proyecto de ayuda a los desamparados en una ciudad azotada por epidemias, hambruna y peste. Además de Las Cuadritas, un complejo de vivienda popular de 158 casas de las que solo una queda en pie, gestionó la construcción del Hospital Real de San Miguel de Belén, hoy Hospital Civil Viejo, consagrado a la humanidad doliente. En sus pasillos se rumora la aparición de una monja que auxilia a los pacientes internados. El anexo Templo de Nuestra Señora de Belén acoge las oraciones de enfermos y sus familiares. \n\n \n\nJunto al Hospital, en el siglo XIX se edificó el Panteón de Santa Paula, mejor conocido como Panteón de Belén, actualmente un museo funerario plagado de leyendas que hacen eco entre las tumbas: el árbol del vampiro, el ahorcado, Victoriana, el monje y tantas más. En la tumba de Nachito, el niño que temía a la oscuridad, es común ver ofrendas de juguetes llevadas por los visitantes.",
      "audio": "pantelondebelen.mp3",
      "photo": "panteondebelen.jpg",
      "type": "gastronomica",
      "id":  11,
      "active": true
    },
    {
      "name": "Mercado Alcalde",
      "autor": "Fray Antonio Alcalde",
      "geometry": [20.6824615437333, -103.3463073551808],
      "description": "El tradicional Mercado Alcalde está ubicado donde alguna vez existió una plaza de toros circundada por tendidos comerciales. Construido a finales del siglo XIX como un galerón con techo de lámina, conocido como Mercado de los Toros, en 1960 el mercado fue transformado con una visión moderna y recibió su nombre actual.\n\nEn él está presente el colorido de frutas de temporada, verduras y flores. Es representativa la venta de abarrotes, cereales, productos lácteos, birote, bolas dulces, tortillas y elotes. En diferentes áreas del mercado hay locales para deleitarse en guisados con sabor a casa, lonches, gorditas, tacos, birria, menudo, pozole, antojitos… escamochas, nieves, tamales de elote, molletes… jugos, “chocomiles”, tejuino, café de olla… y en la cuaresma no faltan las tortitas de camarón seco con nopales y la dulce capirotada.",
      "audio": "mercardoalcalde.mp3",
      "photo": "mercardoalcalde.jpg",
      "type": "gastronomica",
      "id":  12,
      "active": true
    },
    {
      "name": "Parque La Reforma",
      "autor": "",
      "geometry": [20.67991477013491, -103.34742398226113],
      "description": "Por el Andador Alcalde se ubican cafeterías, restaurantes y bares que conforman un naciente corredor gastronómico. A lo largo del Paseo, los árboles ofrecen un paisaje refrescante.\n\nEl Parque La Reforma permite disfrutar un ambiente tranquilo, ideal para caminar o sentarse a descansar, leer o recrearse con algún evento cultural. El espacio se engalana con una fuente y alberga una estela con nombres que rememoran la Guerra de Reforma. A un costado del Parque se levanta el Templo de San José de Gracia, edificado donde el colonial Convento de Santo Domingo fuera arrasado por cañones durante la lucha entre liberales y conservadores. Es comúnmente incluido en la visita a los Siete Templos de la Semana Santa.\n\nFrente al Parque nos sorprende la enigmática Casa de los Perros, cuya leyenda invita a rezar un rosario para su difunto dueño; hoy, en apego a la historia de la imprenta, es el Museo del Periodismo y las Artes Gráficas. Un par de cuadras detrás del Parque, vale la pena acudir al Museo de las Artes Populares de Jalisco y a la Casa Museo López Portillo, donde se exhiben objetos afines a un modo de vida acomodado en los siglos XVIII y XIX.",
      "audio": "parquereforma.mp3",
      "photo": "parquereforma.jpg",
      "type": "gastronomica",
      "id":  13,
      "active": true
    },
    {
      "name": "Plaza Guadalajara",
      "autor": "",
      "geometry": [20.677018568511635, -103.34773785388202],
      "description": "En el corazón del centro histórico se ubica una cruz de plazas cuyo punto principal es la Catedral Metropolitana. En la Plaza Guadalajara se erige una fuente con el Escudo de Armas de la ciudad y la Perla Tapatía. En la Rotonda de los Jaliscienses Ilustres hay restos y esculturas de personajes relevantes en la historia, la cultura y las ciencias del Estado, entre ellos Alcalde. La Plaza de Armas ostenta el kiosko francés donde la Orquesta Típica de Jalisco ofrece serenatas y es un lugar inmejorable para apreciar los antiguos portales comerciales. La Plaza de la Liberación aloja a los boleadores de calzado, a la estatua de Don Miguel Hidalgo con las cadenas de la esclavitud rotas en sus manos, y las letras monumentales “Guadalajara, Guadalajara”; asimismo, ha sido escenario de los Récord Guinness por la cata de tequila más grande del mundo y el mayor número de bailarines danzando el jarabe tapatío. A unos pasos de esta plaza se localiza la Cantina La Fuente.\n\nLas cuatro plazas son espacios de unión social, confluencia de las calandrias -emblemático transporte turístico- y sedes de los eventos más característicos de la ciudad, como el aniversario fundacional de Guadalajara, el Encuentro Internacional del Mariachi y la Charrería en septiembre, el Día de los Muertos y la Navidad. En las inmediaciones de las plazas se localizan restaurantes y cafeterías con un variado menú.",
      "audio": "plazaguadalajara.mp3",
      "photo": "plazaguadalajara.jpg",
      "type": "gastronomica",
      "id":  14,
      "active": true
    },
    {
      "name": "Catedral de la Asunción de María Santísima",
      "autor": "",
      "geometry": [20.677033917179372, -103.3469835162706],
      "description": "La Catedral es el centro espiritual de la ciudad. Ahí convergen ritos religiosos y, en fechas \n\nespeciales, conciertos de música sacra o minuetes con mariachi. El recinto resguarda al Señor de las \n\nAguas, un cristo elaborado en pasta de caña de maíz (técnica artesanal michoacana) y un relicario \n\ncon huesos de mártires caídos en la Guerra Cristera; se habla de la existencia de túneles secretos utilizados en este enfrentamiento. Se encuentra también la figura de Nuestra Señora de los Dolores, a quien los tapatíos de antaño dedicaban en el Viernes Santo un altar en sus casas, conocido como “incendio” por la cantidad de cirios encendidos. Actualmente, los altares de Dolores se montan en diversos templos y museos durante la Semana Santa. \n\n \n\nBajo el altar de la Catedral está la cripta de Cardenales y Obispos difuntos. En una urna de cristal se encuentra una efigie de la mártir romana Santa Inocencia con los huesos de sus manos y un poco de su sangre; el Obispo Alcalde certificó la autenticidad de las reliquias. En la leyenda popular Inocencia fue una niña asesinada por su padre en Guadalajara al recibir su Primera Comunión. Otra leyenda refiere a una mujer enlutada con ropa elegante que la gente veía caminar desde la Catedral hasta el Santuario, donde se esfumaba sin más. Si un hombre se atrevía a lanzarle algún piropo, vería el rostro de la dama convertido en una calavera de caballo. ",
      "audio": "catedraldelaasuncion.mp3",
      "photo": "catedraldelaasuncion.png",
      "type": "gastronomica",
      "id":  15,
      "active": true
    },
    {
      "name": "Mercado Corona",
      "autor": "",
      "geometry": [20.677908744593417, -103.34939883580114],
      "description": "En el Mercado Corona se satisface al paladar con la riqueza culinaria local; ahí mismo, se consiguen \n\narreglos florales, miel y sus derivados, hierbas medicinales y productos esotéricos. A tres cuadras \n\ndel Mercado hacia la Catedral, a lo largo de la Avenida Ramón Corona no faltan cafeterías, \n\nloncherías, restaurantes de cocina mexicana y juguerías. \n\n \n\nLa Av. Corona lleva a un jardín donde alguna vez estuvo en Convento de San Francisco de Asís, \n\nterrenos donde se estableció a finales del siglo XIX la primera estación de ferrocarril de la ciudad \n\ndando lugar a la transformación de la vida cotidiana hacia un ambiente más bullicioso. A este cambio contribuyó también el transporte público, primero con los tranvías tirados por mulitas, de los cuales una ruta unía a la Catedral con el Santuario, y luego con tranvías eléctricos a principios del siglo XX.",
      "audio": "mercadocorona.mp3",
      "photo": "mercadocorona.jpg",
      "type": "gastronomica",
      "id":  16,
      "active": true
    },
    {
      "name": "Templo de San Francisco de Asís",
      "autor": "",
      "geometry": [20.67179529680435, -103.34694553119058],
      "description": "Los templos de San Francisco de Asís y Nuestra Señora de Aranzazú formaban parte de un \n\ncomplejo con su convento, capillas, un cementerio y un extenso huerto donde había cultivos y \n\nárboles frutales. A pesar de haber sido uno de los más notables recintos religiosos de la Nueva \n\nGalicia, debido a las Leyes de Reforma y a varias transformaciones se perdió la mayor parte del \n\nconjunto. Dentro del recinto dedicado a la Virgen de Aranzazú se conservan los tres únicos retablos \n\nbarrocos dorados en la ciudad. \n\n \n\nLos llamados “dos templos” son recurridos para celebrar misas, bodas, ceremonias de quinceañeras y misas perpetuas. Sus jardines permiten descansar y pasar un rato agradable. Es común ver vendimias en el área, como las empanadas en la temporada de Cuaresma. Las pocas casonas de la época porfiriana que aún se conservan en la zona dan cuenta del estilo de vida señorial de las antiguas familias acaudaladas.",
      "audio": "templodeasis.mp3",
      "photo": "templodeasis.jpg",
      "type": "gastronomica",
      "id":  17,
      "active": true
    },
    {
      "name": "Jardín de las Nueve Esquinas",
      "autor": "",
      "geometry": [20.670375028526657, -103.34854607969258],
      "description": "Una serie de pequeños manantiales formaron caprichosamente las Nueve Esquinas, el lugar de unión entre la antigua ciudad de Guadalajara y el barrio indígena de Mexicaltzingo. Ambas zonas fueron conectadas sobre el arroyo El Arenal a través del Puente de las Damas, presuntamente impulsado por Fray Antonio Alcalde. Con ello, se facilitó el comercio desde el Camino Real de Colima. \n\n \n\nActualmente, una plaza con encanto y sonidos de mariachi nos conduce a deleitarnos en diversos locales con la emblemática birria de chivo en salsa de jitomate y diversos chiles, acompañada de tortillas recién hechas y frijoles. Además, es posible encontrar barbacoa de borrego, tortas ahogadas, carnes en su jugo y jericallas, el postre tapatío por excelencia. \n\n \n\nEn el Jardín, la fuente central aporta un aire de nostalgia, y la escultura del escritor Francisco Rojas González remarca su importancia en la literatura mexicana.",
      "audio": "jardinnueveesquinas.mp3",
      "photo": "jardinnueveesquinas.jpg",
      "type": "gastronomica",
      "id":  18,
      "active": true
    },
    {
      "name": "Parque de las Pitayas",
      "autor": "",
      "geometry": [20.669523801487895, -103.34908199431167],
      "description": "Desde el sur de Jalisco llegaban a las Nueve Esquinas arrieros con cargas de maíz, frijol, chile, pitayas, mangos, ciruelas, zapotes y otros productos, que entraban a la ciudad a través de una garita donde se pagaba peaje. \n\n \n\nHoy en día, la pitaya permanece como la fruta más esperada de la primavera: en abril y mayo el espacio se llena de dulces sabores y brillantes colores. El resto del año se puede encontrar nieve de pitaya en alguna de las nueve esquinas, así como el refrescante tejuino hecho a base de maíz. \n\n \n\nEn la zona se han abierto bares para la vida vespertina y nocturna. La cantina La Occidental incluye en su menú la preparación de cocteles con frutas de temporada, entre ellas la suculenta pitaya. ",
      "audio": "parquedelaspitayas.mp3",
      "photo": "parquedelaspitayas.jpg",
      "type": "gastronomica",
      "id":  19,
      "active": true
    },
    {
      "name": "Jardín del Santuario",
      "autor": "",
      "geometry": [20.684109650090555, -103.34822984064276],
      "description": "Situado frente al Santuario de Nuestra Señora de Guadalupe, se encuentra el Jardín del Santuario (1863). El antiguo jardín comprendía media manzana; en sus flancos, había una serie de casitas iguales que ofrecían un paisaje singular; lo que le ha permitido reunir distintos elementos sociales: una esencia barrial, ambiente de convivencia tradicional y la construcción de un patrimonio cultural material e inmaterial.  Siendo gobernador D. Jesús González Gallo (1947-1953), se hizo el jardín en toda la manzana y se erigió el monumento a Fray Antonio Alcalde. Posteriormente, el jardín fue nuevamente remodelado, con el objetivo de conformar un ambiente apropiado para recibir la visita de miles de fieles marianos que anualmente acuden al Santuario. En su entorno, ahora perfilado por arbolado y jardineras, se configura un espacio público de gran tradición e identidad en el contexto de la ciudad, aglutina un patrimonio cultural (material e inmaterial) que se dibuja a partir del Santuario, de las celebraciones religiosas, de una oferta gastronómica y de distintas actividades recreativas.",
      "audio": "jardindelsantuariofray.mp3",
      "photo": "jardindelsantuariofray.jpg",
      "type": "fray",
      "id":  20,
      "active": true
    },
    {
      "name": "Escultura Fray Antonio Alcalde",
      "autor": "Alfredo López Casanova",
      "geometry": [20.68389, -103.3482],
      "description": "Fray Antonio Alcalde y Barriga nació el 14 de marzo de 1701 en la Villa de Cigales del Obispado de Valladolid, Provincia de Castilla la Vieja, España. En 1717, con apenas 16 años, ingresó al Convento de San Pablo de la Orden de los Predicadores de Valladolid, donde hizo el noviciado y estudió latín. A lo largo de 26 años ejerció como lector de artes, maestro y lector de sagrada teología. En septiembre de 1761, el rey Carlos III lo nombra Obispo de la Diócesis de Yucatán, con sede en la ciudad de Mérida, responsabilidad que ejerció del 25 de enero de 1762 al 27 de enero de 1772. A sus 70 años, llegó a Guadalajara como el XXII Obispo de la Diócesis de la Nueva Galicia (que abarcaba los actuales territorios de Jalisco, Colima, Zacatecas, Aguascalientes, San Luis Potosí, Nuevo León, Coahuila, Texas y parte de Luisiana), donde influyó notoriamente en asuntos religiosos, de asistencia social y de educación. Entre sus tareas, estuvo la administración de 200 parroquias, una catedral y 27 canonjías. Fue conocido como “el Fraile de la Calavera”.",
      "audio": "frayescultura.mp3",
      "photo": "frayescultura.jpg",
      "type": "fray",
      "id":  21,
      "active": true
    },
    {
      "name": "Santuario de Nuestra Señora de Guadalupe",
      "autor": "Antonio Alcalde y Barriga",
      "geometry": [20.685045098935046, -103.34806060518619],
      "description": "Fray Antonio Alcalde patrocinó la construcción del Santuario de Nuestra Señora de Guadalupe, fue inaugurado en 1781. Además de la función espiritual, esta obra contribuyó a la población de la franja norte de la ciudad de Guadalajara, misma que tenía sus bordes, precisamente, en esta zona. \n\nDe estilo renacentista, su factura se muestra en cruz latina, utilizándose materiales regionales como la cantera amarilla. De ornamentación sencilla, se flanquea por pilares y ventanas, dos espadañas a manera de torre, el segundo cuerpo remata en pequeñas almenas. La gran puerta cuadrada, custodiada por pilares, se acompaña por dos sólidos machones que sostienen el campanario. Se observan contrafuertes por el centro en media caña y por los costados, molduras de caveto que bajan hacia el entablamento dórico. El medallón (que en algún tiempo dibujó las armas reales de España) destaca en la cornisa que corona la ventana del coro y aún conserva las insignias de la iglesia a la derecha y las de la religión dominicana, a la izquierda. En su perfil horizontal sobresalen cinco bóvedas de distinto tamaño, las cuales descansan sobre arcos de medio punto donde las nervaduras cruzan en un círculo adornado. Su interior de estilo neoclásico, tiene altares terminados en color dorado con imágenes de la Virgen María, de los evangelistas y de algunos pontífices. Destacan sus órganos tubulares.   \n\nUna obra (arquitectónica y social) perdida en el tiempo a causa de las decisiones de política urbana, fue la Congregación de Nuestra Señora de Guadalupe o Beaterio Nuevo, el cual congregaba a religiosas conventuales de origen pobre, quienes se dedicaron a la educación de la doctrina cristiana. Sus tareas fueron financiadas por Fray Alcalde hasta 1861, cuando el beaterio quedó clausurado. En la actualidad, su lugar lo ocupa el Edificio Federal.",
      "audio": "santuariodenuestrasenorafray.mp3",
      "photo": "santuariodenuestrasenorafray.jpg",
      "type": "fray",
      "id":  22,
      "active": true
    },
    {
      "name": "Hospital civil y Escuela de Medicina",
      "autor": "Fray Antonio Alcalde",
      "geometry": [20.686043024023114, -103.34429388188025],
      "description": "Cuando Fray Antonio Alcalde llega a Guadalajara, se encuentra con una ciudad de 25 mil almas, muchas de ellas afectadas por epidemias, enfermedades y hambre. Era relativamente cotidiano que personas desfavorecidas aparecieran muertas en las calles. Esta situación hace a Fray Antonio Alcalde concebir la idea de construir un hospital, dedicado a “la humanidad doliente”. \n\nAlcalde analizó la problemática de la ciudad y consideró que la asistencia era primordial. Concibió la obra como un complejo que incluiría, aparte del hospital, la construcción de una iglesia, un departamento para religiosas y un cementerio. El 26 de febrero de 1786, después de múltiples gestiones, el rey Carlos III de España acepta y aprueba la petición para la edificación del proyecto, logrando que el Ayuntamiento de la entonces Nueva Galicia donara un terreno con medidas de 760 varas de largo y 580 de largo. \n\nEl 3 de mayo de 1794, abre sus puertas como Hospital de San Miguel de Belén, pero su benefactor ya no alcanzaría a ver terminada esta obra. Tras su muerte ocurrida en 1792, se le cambia el nombre a \"Hospital Civil Fray Antonio Alcalde\" en honor a su fundador y promotor del cuidado de la salud de las personas más necesitadas. Actualmente es conocido como \"Antiguo Hospital Civil de Guadalajara\".  \n\nEn septiembre de 2020, el Congreso de Jalisco declaró a esta unidad hospitalaria como parte del Patrimonio Cultural de la entidad. \n\nComo dato curioso está la leyenda de la monja: se cuenta sobre las distintas apariciones de una monja que ronda los pasillos del hospital; esta mujer, según historiadores, es Sor Manuela Lozano Mendoza quien falleció en marzo de 1994. Adjunto al Hospital y al templo, se encuentra el Museo – Escuela de Medicina. \n\n \n\nLa capilla estaba planeada para estar dentro del Hospital, pero la visión ilustrada de Fray Antonio Alcalde consideró que era mejor tenerla abierta al público en general y no sólo a los enfermos.  \n\nSu manufactura y estilo son sencillos. La construcción del templo inició en 1787 pero fue hasta 1793 cuando se abre al público. Su coro es muy amplio, pues tenía la intención de recibir allí a los enfermos que no pudieran asistir a la iglesia por razones de contagio y salubridad.  \n\nCuenta con una fachada de dos cuerpos, portón y ventana entre columnas en par de orden corintio. El hastial es semicircular, seguido por cordones lisos que se enrollan al llegar al pináculo que remata el conjunto. Posee campanil de un solo cuerpo. El interior tiene planta de cruz latina. \n\nEs el único templo del siglo XVIII en Guadalajara que conserva sus retablos interiores totalmente originales. El retablo principal es dedicado a las figuras de Jesús, María y José.",
      "audio": "hospitalcivil.mp3",
      "photo": "hospitalcivil.jpg",
      "type": "fray",
      "id":  23,
      "active": true
    },
    {
      "name": "Templo de Nuestra Señora de Belén y San Miguel Arcángel",
      "autor": "Pedro de Arrieta",
      "geometry": [20.685854178027046, -103.3444878195047],
      "description": "La capilla estaba planeada para estar dentro del Hospital, pero la visión ilustrada de Fray Antonio Alcalde consideró que era mejor tenerla abierta al público en general y no sólo a los enfermos.  \n\nSu manufactura y estilo son sencillos. La construcción del templo inició en 1787 pero fue hasta 1793 cuando se abre al público. Su coro es muy amplio, pues tenía la intención de recibir allí a los enfermos que no pudieran asistir a la iglesia por razones de contagio y salubridad.  \n\nCuenta con una fachada de dos cuerpos, portón y ventana entre columnas en par de orden corintio. El hastial es semicircular, seguido por cordones lisos que se enrollan al llegar al pináculo que remata el conjunto. Posee campanil de un solo cuerpo. El interior tiene planta de cruz latina. \n\nEs el único templo del siglo XVIII en Guadalajara que conserva sus retablos interiores totalmente originales. El retablo principal es dedicado a las figuras de Jesús, María y José.",
      "audio": "templodenuestrasenora.mp3",
      "photo": "templodenuestrasenora.jpg",
      "type": "fray",
      "id":  24,
      "active": true
    },
    {
      "name": "Jardín botánico",
      "autor": "Universidad de Guadalajara y el Gobierno del Estado de Jalisco",
      "geometry": [20.685099740983237, -103.34451271555002],
      "description": "Al inaugurarse el templo de Nuestra Señora de Belén y el Hospital de San Miguel de Belén, se trazó el jardín botánico con la intención de que se pusiera en práctica el cultivo de plantas curativas, aprovechando el conocimiento médico empírico de entonces. Estaba protegido y cercado por 8 puertas, los primeros en plantar y cuidar el lugar fueron los betlemitas, miembros de la compañía de Belén, quienes quedaron a cargo tras fundarse el hospital. Como dato curioso, se debe a los betlemitas que en Guadalajara tengamos las flores que, en su honor, llevan por nombre “Belenes”. Al poco tiempo, los religiosos fueron acusados de desfalco y malos manejos, así que abandonaron el lugar. El hospital y el jardín quedaron en manos de civiles, después fue atendido por las hermanas de la caridad que “con solicitud prodigiosa, hicieron ahí germinar plantas que en ese remoto tiempo en que no se disponía de gabinetes ad hoc, daban un rendimiento necesario para curar”. \n\nFray Antonio Alcalde fallece el 7 de agosto de 1792, por lo que no pudo presenciar el jardín botánico; sin embargo, en 1872 cumpliéndose el primer centenario de su muerte, el entonces gobernador de Jalisco, Lic. Ignacio Luis Vallarta (1871-1875) decide colocar una escultura para honrar a este ilustre personaje. \n\nEl jardín se restauró en 1948 durante la gestión municipal de Heliodoro Hernández Loza, hoy se aprecian bancas y jardines, un espacio público de descanso para enfermos y familiares que acuden al servicio médico.",
      "audio": "jardinbotanico.mp3",
      "photo": "jardinbotanico.jpg",
      "type": "fray",
      "id":  25,
      "active": true
    },
    {
      "name": "Capilla Panteón de Belén (Panteón de Santa Paula)",
      "autor": "",
      "geometry": [20.687437975471568, -103.34534254396699],
      "description": "La población de Guadalajara crecía y sus necesidades se incrementaban. La pandemia de 1786 provocó una cantidad de defunciones, situación que provocó el que los cementerios de Los Ángeles y de Nuestra Señora de Guadalupe fueran insuficientes. Dándose cuenta de esta necesidad Fray Antonio Alcalde promueve la construcción de la obra en terrenos aledaños al hospital, conociéndose como “el patio de los pobres”. \n\nVarias décadas después, a mediados del siglo decimonónico, por orden del Obispo Diego Aranda, el arquitecto Manuel Gómez Ibarra, ofrece mayor formalidad a la obra, ocupando el terreno de la antigua huerta del hospital.  \n\nEl nombre oficial de este panteón es el de Santa Paula, mejor conocido como de Belén. Aunque fue clausurado el 1 de noviembre de 1896, se permitió el entierro a aquellos que poseían propiedad. Funcionó más de medio siglo. \n\nCon la posibilidad de realizar recorridos guiados por el lugar, conviene destacar la importancia de este patrimonio cultural (arquitectónico y artístico). En el centro del cementerio, se pueden apreciar numerosas tumbas en las cuales descansan los restos de personajes políticos, de la aristocracia tapatía y de sector religioso, entre otras. Destaca en la parte central la construcción del mausoleo \"El Sarcófago\" que contenía los restos de los Hombres Ilustres. El área está dividida por patios flanqueados por largos corredores que albergan criptas custodiadas por pilares de cantera. En la parte Norte había una capilla de velación.  \n\nObservemos su pórtico. Muestra una fachada con muros lisos, la custodian dos alegorías labradas en bajorrelieve, ambas cubren los huecos de dos grandes tableros que forman los fustes de sendas pilastras, tienen capiteles de orden dórico sobre ménsulas unidas por guirnaldas (de cornisa recta arqueada en medio punto). La puerta de acceso se presenta con un arco muy rebajado y una reja de herrería de dos hojas; se enmarca con una chambrana de cantera y se remata con un frontón clásico. Sobre el frontón y enmarcado por las dovelas del aro abocinado, hay una composición escultórica en alto relieve que representa dos niños llorando ante el féretro y la urna que devela el tiempo, un anciano barbado y alado que lleva una varilla en la mano, que era una guadaña. Por último, hay tres chapiteles piramidales que rematan la construcción.",
      "audio": "capillapanteondebelen.mp3",
      "photo": "capillapanteondebelen.jpg",
      "type": "fray",
      "id":  26,
      "active": true
    },
    {
      "name": "Las Cuadritas",
      "autor": "Fray Antonio Alcalde",
      "geometry": [20.685879709212387, -103.34779699556675],
      "description": "Por orden de Fray Antonio Alcalde, entre 1781-1790 se construyen 158 viviendas populares a las que dio el nombre de “Las Cuadritas”. Constituían un complejo de 16 manzanas. De esta magna obra y a más de dos siglos de su construcción, aún se conserva la última de las casas de “Las Cuadritas”, la marcada con el número 576 del hoy Paseo Fray Antonio Alcalde. El paso del tiempo cobró factura en un deterioro que la puso en riesgo. Después de un cuidadoso proceso de restauración, aún cumple su función original, dar albergue a los familiares de los enfermos de bajos recursos atendidos en el Hospital Civil Fray Antonio Alcalde.  El albergue está conformado por tres áreas: General, donde se recibe a pacientes en tratamiento ambulatorio con sus familiares. La Casa Galilea, para pacientes trasplantados o con necesidad de cuidados especiales, y la Casa Hogar Nazareth, para niños con enfermedades terminales.",
      "audio": "lascuadritas.mp3",
      "photo": "lascuadritas.jpg",
      "type": "fray",
      "id":  27,
      "active": true
    }
  ]
}